Repository: ikovalyov/votes-creds
Catalog: languages/votes-creds-*.po
Languages: ru_ru

source: Creating topics in this forum pay. It is worth
ru_ru: Создание темы в этом форуме платное. Это стоит

source: <strong>ERROR</strong>: You have not enough %s to post a topic!
ru_ru: <strong>Ошибка</strong>: у вас не хватает %s чтобы создать тему!

source: Reply in this forum paid. It is worth
ru_ru: Ответ в этом форуме платный. Это стоит

source: <strong>ERROR</strong>: You have not enough %s to reply!
ru_ru: <strong>Ошибка</strong>: у вас не хватает %s чтобы ответить!

source: Topics fee:
ru_ru: Платные темы:

source: Price:
ru_ru: Цена:

source: Exclude users:
ru_ru: Исключить пользователей:

source: Amount %s voting
ru_ru: Количество %s за голосование

source: Add:
ru_ru: Добавить:

source: Quantity:
ru_ru: Кол-во:

source: Reply fee:
ru_ru: Плата за ответ:
